Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: On • set your time, privacy, and suppression.
cs: Zapnuto • nastavte svůj čas, soukromí a potlačení.
da: Til • Indstil din tid, privatliv og undertrykkelse.
de: Ein • Stelle Zeit, Privatsphäre und Unterdrückung ein.
es: Activado • establezca su tiempo, privacidad y supresión.
et: Sees • määrake oma aeg, privaatsus ja summutus.
fi: Päällä • Aseta aika, yksityisyys ja esto.
fr: Activé • définissez votre heure, votre confidentialité et votre suppression.
hr: Uključeno • postavi vrijeme, privatnost i utišavanje.
hu: Be • állítsa be az időt, a magánéletet és az elnyomást.
it: Attivato • imposta l'orario, la privacy e la soppressione.
lv: Ieslēgts • iestatiet savu laiku, privātumu un izslēgšanu.
nb: På • velg tid, personvern og demping.
nl: Aan • stel je tijd, privacy en onderdrukking in.
pl: Włącz • ustaw swój czas, prywatność i tłumienie.
pt_br: Ativado • defina seu horário, privacidade e supressão.
ro: Activat • setează ora, confidențialitatea și filtrarea.
sk: Zapnuté • nastavte svoj čas, súkromie a potlačenie.
sl: Vklopljeno • nastavi čas, zasebnost in preskok po vnosu.
sv: På • ställ in din tid, integritet och undertryckning.
uk: Увімкнено • встановіть час, приватність і приглушення.

source: On • tap to customize privacy, suppression, and more.
cs: Na • klepněte pro přizpůsobení soukromí, potlačení a další.
da: Tryk på • for at tilpasse privatliv, undertrykkelse og mere.
de: Ein • Tippe, um Privatsphäre, Unterdrückung und mehr anzupassen.
es: Activado • toque para personalizar la privacidad, la supresión y más.
et: Sees • puudutage privaatsuse, summutamise ja muu kohandamiseks.
fi: Päällä • napauta muokataksesi yksityisyyttä, estoa ja muuta.
fr: Activé • appuyez pour personnaliser la confidentialité, la suppression et bien plus encore.
hr: Uključeno • dodirni za prilagodbu privatnosti, utišavanja i ostalog.
hu: Be • érintse meg az adatvédelem, az elnyomás és egyebek testreszabásához.
it: Attivo • tocca per personalizzare privacy, soppressione e altro.
lv: Ieslēgts • pieskarieties, lai pielāgotu konfidencialitāti, slāpēšanu un daudz ko citu.
nb: På • trykk for å tilpasse personvern, demping og mer.
nl: Aan • tik om privacy, onderdrukking en meer aan te passen.
pl: Wł. • dotknij, aby dostosować prywatność, tłumienie i inne.
pt_br: Ativar • toque para personalizar privacidade, supressão e muito mais.
ro: Activat • atinge ca să personalizezi confidențialitatea, filtrarea și altele.
sk: Ťuknutím na • prispôsobíte súkromie, potlačenie a ďalšie.
sl: Vklopljeno • tapni za zasebnost, preskok in druge nastavitve.
sv: På • tryck för att anpassa sekretess, undertryckning och mer.
uk: Увімкнено • натисніть, щоб налаштувати приватність, приглушення та інше.

source: On the last day of the week at 9 PM, if your streak is at risk, we send one extra reminder.
cs: Poslední den týdne ve 21:00 pošleme ještě jedno připomenutí, pokud je tvoje série v ohrožení.
da: På den sidste dag i ugen kl. 21.00, hvis din streak er i fare, sender vi en ekstra påmindelse.
de: Wenn deine Serie am letzten Tag der Woche gefährdet ist, senden wir um 21:00 Uhr eine zusätzliche Erinnerung.
es: El último día de la semana a las 9 p.m., si tu racha está en riesgo, te enviamos un recordatorio adicional.
et: Nädala viimasel päeval kell 21.00 saadame ühe lisameeldetuletuse, kui su jada on ohus.
fi: Viikon viimeisenä päivänä klo 21.00, jos sarjasi on vaarassa, lähetämme yhden ylimääräisen muistutuksen.
fr: Le dernier jour de la semaine à 21 heures, si votre séquence est à risque, nous envoyons un rappel supplémentaire.
hr: Zadnjeg dana u tjednu u 21:00, ako je tvoj niz u opasnosti, šaljemo jedan dodatni podsjetnik.
hu: A hét utolsó napján 21:00-kor, ha a sorozatod veszélyben van, küldünk még egy emlékeztetőt.
it: L'ultimo giorno della settimana alle 21:00, se la tua serie è a rischio, inviamo un promemoria extra.
lv: Nedēļas pēdējā dienā plkst. 21.00, ja tava sērija ir apdraudēta, nosūtīsim vēl vienu atgādinājumu.
nb: På ukens siste dag kl. 21.00 sender vi én ekstra påminnelse hvis rekken din står i fare.
nl: Op de laatste dag van de week om 21.00 uur sturen we één extra herinnering als je streak in gevaar komt.
pl: O 21:00 ostatniego dnia tygodnia wyślemy dodatkowe przypomnienie, jeśli Twoja seria będzie zagrożona.
pt_br: No último dia da semana, às 21h, caso sua sequência esteja em risco, enviamos um lembrete extra.
ro: În ultima zi a săptămânii, la 21:00, dacă seria ta e în pericol, trimitem un memento în plus.
sk: V posledný deň týždňa o 21:00 pošleme jednu pripomienku navyše, ak je tvoja séria v ohrození.
sl: Zadnji dan v tednu ob 21.00 pošljemo dodaten opomnik, če je tvoj niz ogrožen.
sv: På veckans sista dag klockan 21 skickar vi en extra påminnelse om din svit riskerar att brytas.
uk: В останній день тижня о 21:00, якщо ваша смуга під загрозою, ми надішлемо одне додаткове нагадування.

source: Once a day
cs: Jednou denně
da: En gang om dagen
de: Einmal am Tag
es: Una vez al dia
et: Kord päevas
fi: Kerran päivässä
fr: Une fois par jour
hr: Jednom dnevno
hu: Naponta egyszer
it: Una volta al giorno
lv: Reizi dienā
nb: En gang om dagen
nl: Eén keer per dag
pl: Raz dziennie
pt_br: Uma vez por dia
ro: O dată pe zi
sk: Raz denne
sl: Enkrat na dan
sv: En gång om dagen
uk: Раз на день

source: Once a day (binary)
cs: Jednou denně (binární)
da: En gang om dagen (binær)
de: Einmal am Tag (binär)
es: Una vez al día (binario)
et: Kord päevas (binaarne)
fi: Kerran päivässä (binaarinen)
fr: Une fois par jour (binaire)
hr: Jednom dnevno (binarno)
hu: Naponta egyszer (bináris)
it: Una volta al giorno (sì/no)
lv: Reizi dienā (binārais)
nb: En gang om dagen (binær)
nl: Eén keer per dag (binair)
pl: Raz dziennie (binarnie)
pt_br: Uma vez por dia (binário)
ro: O dată pe zi (binar)
sk: Raz denne (binárne)
sl: Enkrat na dan (binarno)
sv: En gång om dagen (binär)
uk: Раз на день (бінарно)

source: One day down.
cs: První den hotový.
da: Første dag er klaret.
de: Der erste Tag ist geschafft.
es: Primer día hecho.
et: Esimene päev tehtud.
fi: Ensimmäinen päivä tehty.
fr: Un jour de fait.
hr: Prvi dan je tu.
hu: Az első nap megvan.
it: Primo giorno fatto.
lv: Viena diena.
nb: Én dag er gjort.
nl: Eén dag gedaan.
pl: Pierwszy dzień za Tobą.
pt_br: Primeiro dia cumprido.
ro: Prima zi e făcută.
sk: Prvý deň za tebou.
sl: En dan je za tabo.
sv: En dag klar.
uk: Перший день є.

source: One dot. One day.
cs: Jedna tečka. Jeden den.
da: Én prik. Én dag.
de: Ein Punkt. Ein Tag.
es: Un punto. Un día.
et: Üks täpp. Üks päev.
fi: Yksi piste. Yksi päivä.
fr: Un point. Un jour.
hr: Jedna točka. Jedan dan.
hu: Egy pont. Egy nap.
it: Un punto. Un giorno.
lv: Viens punkts. Viena diena.
nb: Én prikk. Én dag.
nl: Eén stip. Eén dag.
pl: Jedna kropka. Jeden dzień.
pt_br: Um ponto. Um dia.
ro: Un punct. O zi.
sk: Jedna bodka. Jeden deň.
sl: Ena pika. En dan.
sv: En prick. En dag.
uk: Одна точка. Один день.

source: One honest day at a time
cs: Jeden poctivý den po druhém
da: Én ærlig dag ad gangen
de: Ein ehrlicher Tag nach dem anderen
es: Un día honesto a la vez
et: Üks aus päev korraga
fi: Yksi rehellinen päivä kerrallaan
fr: Un jour honnête à la fois
hr: Jedan iskren dan po jedan
hu: Egyszerre egy őszinte nap
it: Un giorno sincero alla volta
lv: Viena godīga diena pēc otras
nb: Én ærlig dag av gangen
nl: Eén eerlijke dag tegelijk
pl: Jeden szczery dzień naraz
pt_br: Um dia honesto de cada vez
ro: O zi sinceră pe rând
sk: Jeden úprimný deň naraz
sl: En iskren dan naenkrat
sv: En ärlig dag i taget
uk: Один чесний день за раз

source: One last thing.
cs: Ještě jedna věc.
da: En sidste ting.
de: Eine letzte Sache.
es: Una última cosa.
et: Viimane asi.
fi: Viimeinen asia.
fr: Une dernière chose.
hr: Još jedna stvar.
hu: Még egy dolog.
it: Un'ultima cosa.
lv: Vēl viena lieta.
nb: Én siste ting.
nl: Nog een laatste ding.
pl: Ostatnia rzecz.
pt_br: Uma última coisa.
ro: Un ultim lucru.
sk: Ešte posledná vec.
sl: Še zadnja stvar.
sv: En sista sak.
uk: Остання річ.

source: One small step is enough to restart.
cs: K restartu stačí jeden malý krok.
da: Et lille skridt er nok til at starte igen.
de: Ein kleiner Schritt reicht, um wieder anzufangen.
es: Un pequeño paso es suficiente para reiniciar.
et: Taaskäivitamiseks piisab ühest väikesest sammust.
fi: Yksi pieni askel riittää uudelleenkäynnistykseen.
fr: Un petit pas suffit pour redémarrer.
hr: Jedan mali korak dovoljan je za povratak.
hu: Egy kis lépés elég az újrakezdéshez.
it: Basta un piccolo passo per ripartire.
lv: Lai restartētu, pietiek ar vienu mazu soli.
nb: Ett lite steg er nok til å starte igjen.
nl: Eén kleine stap is voldoende om opnieuw op te starten.
pl: Wystarczy jeden mały krok, żeby wrócić.
pt_br: Um pequeno passo é suficiente para reiniciar.
ro: Un pas mic e suficient ca să reîncepi.
sk: Na reštart stačí jeden malý krok.
sl: En majhen korak je dovolj za ponovni zagon.
sv: Ett litet steg räcker för att starta om.
uk: Для перезапуску достатньо одного маленького кроку.

source: Only badge and sound, no text visible on lock screen
cs: Pouze odznak a zvuk, na obrazovce uzamčení není vidět žádný text
da: Kun badge og lyd, ingen tekst synlig på låseskærmen
de: Nur Badge und Ton, kein Text auf dem Sperrbildschirm
es: Solo insignia y sonido, no hay texto visible en la pantalla de bloqueo
et: Ainult märk ja heli, lukustuskuval pole teksti näha
fi: Vain merkki ja ääni, ei tekstiä näy lukitusnäytöllä
fr: Uniquement badge et son, aucun texte visible sur l'écran de verrouillage
hr: Samo značka i zvuk, bez teksta na zaključanom zaslonu
hu: Csak jelvény és hang, szöveg nem látható a lezárási képernyőn
it: Solo badge e suono, nessun testo visibile nella schermata di blocco
lv: Tikai emblēma un skaņa, bloķēšanas ekrānā nav redzams teksts
nb: Bare merke og lyd, ingen tekst synlig på låseskjermen
nl: Alleen badge en geluid, geen tekst zichtbaar op vergrendelscherm
pl: Tylko plakietka i dźwięk, na ekranie blokady nie widać tekstu
pt_br: Apenas emblema e som, nenhum texto visível na tela de bloqueio
ro: Doar insignă și sunet, niciun text vizibil pe ecranul de blocare
sk: Iba odznak a zvuk, na uzamknutej obrazovke nie je viditeľný žiadny text
sl: Samo značka in zvok; brez besedila na zaklenjenem zaslonu
sv: Endast märke och ljud, ingen text synlig på låsskärmen
uk: Лише бейдж і звук, без тексту на екрані блокування

source: Only for Target tracking
cs: Pouze pro sledování cíle
da: Kun til målsporing
de: Nur zur Zielverfolgung
es: Sólo para seguimiento de objetivos
et: Ainult sihtmärgi jälgimiseks
fi: Vain kohdeseurantaan
fr: Uniquement pour le suivi de cible
hr: Samo za praćenje cilja
hu: Csak a célkövetéshez
it: Solo per il monitoraggio dell'obiettivo
lv: Tikai mērķa izsekošanai
nb: Kun for målsporing
nl: Alleen voor doeltracking
pl: Tylko do śledzenia celu
pt_br: Apenas para rastreamento de destino
ro: Numai pentru urmărirea țintei
sk: Iba pre sledovanie cieľa
sl: Samo za sledenje cilju
sv: Endast för målspårning
uk: Лише для відстеження цілі

source: Oops
cs: Jejda
da: Ups
de: Hoppla
es: Ups
et: Oih
fi: Oho
fr: Oups
hr: ups
hu: Hoppá
it: Ops
lv: Hmm...
nl: Oeps
pl: Ups
pt_br: Ops
ro: Hopa!
sk: Ojoj
sl: Ups
sv: Hoppsan
uk: Ой

source: Open a book
cs: Otevřít knihu
da: Åbne en bog
de: Ein Buch öffnen
es: Abrir un libro
et: Raamatu avamine
fi: Kirjan avaaminen
fr: Ouvrir un livre
hr: Otvoriti knjigu
hu: Könyv kinyitása
it: Aprire un libro
lv: Atvērt grāmatu
nb: Åpne en bok
nl: Een boek openen
pl: Otwarcie książki
pt_br: Abrir um livro
ro: Deschis o carte
sk: Otvoriť knihu
sl: Odpreti knjigo
sv: Öppna en bok
uk: Відкрити книгу

source: Open a notebook
cs: Otevřít zápisník
da: Åbne en notesbog
de: Ein Notizbuch öffnen
es: Abrir un cuaderno
et: Märkmiku avamine
fi: Muistikirjan avaaminen
fr: Ouvrir un carnet
hr: Otvoriti bilježnicu
hu: Jegyzetfüzet kinyitása
it: Aprire un quaderno
lv: Atvērt piezīmju grāmatu
nb: Åpne en notatbok
nl: Een notitieboek openen
pl: Otwarcie notatnika
pt_br: Abrir um caderno
ro: Deschis un caiet
sk: Otvoriť zápisník
sl: Odpreti zvezek
sv: Öppna en anteckningsbok
uk: Відкрити нотатник

source: Open your project
cs: Otevřít projekt
da: Åbne et projekt
de: Dein Projekt öffnen
es: Abrir un proyecto
et: Projekti avamine
fi: Oman projektin avaaminen
fr: Ouvrir un projet
hr: Otvoriti projekt
hu: Projekt megnyitása
it: Aprire un progetto
lv: Atvērt savu projektu
nb: Åpne et prosjekt
nl: Een project openen
pl: Otwarcie swojego projektu
pt_br: Abrir um projeto
ro: Proiect deschis
sk: Otvoriť projekt
sl: Odpreti projekt
sv: Öppna ett projekt
uk: Відкрити свій проєкт

source: Opening…
cs: Otevírám…
da: Åbner…
de: Wird geöffnet ...
es: Abriendo…
et: Avan…
fi: Avataan…
fr: Ouverture…
hr: Otvaram…
hu: Megnyitás…
it: Apertura...
lv: Atver…
nb: Åpner …
nl: Openen…
pl: Otwieram…
pt_br: Abrindo…
ro: Se deschide…
sk: Otvára sa…
sl: Odpiranje …
sv: Öppnar…
uk: Відкриваємо…

source: Optional detail
cs: Volitelný detail
da: Valgfri detalje
de: Optionales Detail
es: Detalle opcional
et: Valikuline detail
fi: Valinnainen yksityiskohta
fr: Détail facultatif
hr: Neobavezni detalj
hu: Opcionális részlet
it: Dettaglio opzionale
lv: Izvēles informācija
nb: Valgfri detalj
nl: Optioneel detail
pl: Opcjonalny szczegół
pt_br: Detalhe opcional
ro: Detaliu optional
sk: Voliteľný detail
sl: Neobvezna podrobnost
sv: Valfri detalj
uk: Деталі (необов'язково)

source: Ounces (oz)
cs: unce (oz)
da: Uns (oz)
de: Unzen (oz)
es: Onzas (oz)
et: Untsi (oz)
fi: Unssia (oz)
fr: Onces (oz)
hr: Unce (oz)
hu: uncia (oz)
it: Once (oz)
lv: Unces (oz)
nb: Unser (oz)
nl: Ons (oz)
pl: Uncje (oz)
pt_br: Onças (oz)
ro: Uncii (oz)
sk: Unce (oz)
sl: unče (oz)
sv: Uns (oz)
uk: Унції (oz)

source: Overview
cs: Přehled
da: Oversigt
de: Überblick
es: Descripción general
et: Ülevaade
fi: Yleiskatsaus
fr: Aperçu
hr: Pregled
hu: Áttekintés
it: Panoramica
lv: Pārskats
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ro: Prezentare generală
sk: Prehľad
sl: Pregled
sv: Översikt
uk: Огляд

source: Overwrite
cs: Přepsat
da: Overskriv
de: Überschreiben
es: Exagerar
et: Üle kirjutada
fi: Korvaa
fr: Écraser
hr: Prebrisati
hu: Átír
it: Sovrascrivi
lv: Pārrakstīt
nb: Overskriv
nl: Overschrijven
pl: Przepisać
pt_br: Substituir
ro: Suprascrie
sk: Prepísať
sl: Prepisati
sv: Skriva över
uk: Перезаписати

source: Overwrite Entries?
cs: Přepsat záznamy?
da: Overskrive poster?
de: Einträge überschreiben?
es: ¿Sobrescribir entradas?
et: Kas kirjed üle kirjutada?
fi: Korvaako merkinnät?
fr: Écraser les entrées?
hr: Prebrisati unose?
hu: Felülírja a bejegyzéseket?
it: Sovrascrivere le voci?
lv: Vai pārrakstīt ierakstus?
nb: Overskrive oppføringer?
nl: Invoer overschrijven?
pl: Zastąpić wpisy?
pt_br: Substituir entradas?
ro: Suprascrieți intrările?
sk: Prepísať záznamy?
sl: Prepisati vnose?
sv: Vill du skriva över poster?
uk: Перезаписати записи?

source: Pages
cs: Stránky
da: Sider
de: Seiten
es: paginas
et: Leheküljed
fi: Sivut
hr: Stranice
hu: Oldalak
it: Pagine
lv: Lapas
nb: Sider
nl: Pagina's
pl: Strony
pt_br: Páginas
ro: Pagini
sk: Stránky
sl: Strani
sv: Sidor
uk: Сторінок

source: Pair it with something you already enjoy.
cs: Spárujte to s něčím, co vás už baví.
da: Sæt den sammen med noget, du allerede kan lide.
de: Kopple es an etwas, das du schon gern machst.
es: Combínalo con algo que ya disfrutes.
et: Ühendage see millegagi, mis teile juba meeldib.
fi: Yhdistä se johonkin, josta jo pidät.
fr: Associez-le à quelque chose que vous appréciez déjà.
hr: Poveži je s nečim u čemu već uživaš.
hu: Kapcsold össze valamivel, amit már most is szeretsz.
it: Abbinalo a qualcosa che già ti piace.
lv: Savienojiet to ar kaut ko, kas jums jau patīk.
nb: Koble den til noe du allerede liker.
nl: Combineer het met iets dat je al leuk vindt.
pl: Połącz to z czymś, co już lubisz.
pt_br: Combine-o com algo que você já gosta.
ro: Leagă-l de ceva ce îți place deja.
sk: Skombinujte to s niečím, čo vás už baví.
sl: Poveži jo z nečim, kar že rad počneš.
sv: Kombinera den med något du redan tycker om.
uk: Поєднуй це з тим, що вже подобається.

source: Passed:
cs: prošel:
da: Bestået:
de: Bestanden:
es: Pasados:
et: Läbitud:
fi: Läpäisty:
fr: Passé:
hr: Položeno:
hu: Sikerült:
it: Passati:
lv: Nokārtots:
nb: Bestått:
nl: Geslaagd:
pl: Przeszedł:
pt_br: Passados:
ro: A trecut:
sk: Absolvoval:
sl: Uspešno:
sv: Godkänd:
uk: Минуло:

source: Patterns
cs: Vzory
da: Mønstre
de: Muster
es: Patrones
et: Mustrid
fi: kuvioita
fr: Motifs
hr: Obrasci
hu: Minták
it: Schemi
lv: Raksti
nb: Mønstre
nl: Patronen
pl: Wzory
pt_br: Padrões
ro: Modele
sk: Vzory
sl: Vzorci
sv: Mönster
uk: Закономірності

source: Performance
cs: Výkon
da: Præstation
de: Leistung
es: Actuación
et: Esitus
fi: Suorituskyky
hr: Performanse
hu: Teljesítmény
it: Prestazioni
nb: Ytelse
nl: Prestatie
pl: Wydajność
pt_br: Desempenho
ro: Performanţă
sk: Výkon
sl: Učinkovitost
sv: Prestanda
uk: Ефективність

source: Personal habit-year card
cs: Osobní karta zvykového roku
da: Personligt vaneårskort
de: Persönliche Gewohnheitsjahreskarte
es: Tarjeta de año de hábito personal
et: Isikliku harjumuse-aasta kaart
fi: Henkilökohtainen tapa-vuosikortti
fr: Carte habitude-année personnelle
hr: Osobna kartica s godinama navika
hu: Személyes szokásév-kártya
it: Scheda personale anno-abitudine
lv: Personīgā ieraduma gada karte
nb: Personlig vaneårskort
nl: Persoonlijke gewoontejaarkaart
pl: Karta osobistego nawyku na rok
pt_br: Cartão pessoal do ano de hábito
ro: Card personal pentru anul obiceiului
sk: Osobná karta roka zvyku
sl: Osebna kartica leta navade
sv: Personligt vaneårskort
uk: Особиста звичка-річна картка

source: Photo access denied. Enable Photos permissions in Settings.
cs: Přístup k fotografii odepřen. Povolte oprávnění Fotky v Nastavení.
da: Billedadgang nægtet. Aktiver Fotos-tilladelser i Indstillinger.
de: Kein Zugriff auf Fotos. Aktiviere die Fotoberechtigung in den Einstellungen.
es: Acceso a la foto denegado. Habilite los permisos de Fotos en Configuración.
et: Fotodele juurdepääs keelatud. Lubage seadetes Photos load.
fi: Valokuvien käyttö estetty. Ota Kuvien käyttöoikeudet käyttöön asetuksista.
fr: Accès aux photos refusé. Activez les autorisations Photos dans Paramètres.
hr: Pristup fotografijama je odbijen. Uključi dopuštenja za Fotografije u Postavkama.
hu: A Fotók hozzáférés megtagadva. Engedélyezd a Fotók hozzáférést a Beállításokban.
it: Accesso alle foto negato. Abilita le autorizzazioni Foto in Impostazioni.
lv: Piekļuve fotoattēlam liegta. Iestatījumos iespējojiet fotoattēlu atļaujas.
nb: Bildetilgang nektet. Aktiver Bilder-tillatelser i Innstillinger.
nl: Fototoegang geweigerd. Schakel de rechten voor Foto's in Instellingen in.
pl: Odmowa dostępu do zdjęć. Włącz uprawnienia do zdjęć w Ustawieniach.
pt_br: Acesso à foto negado. Habilite as permissões de fotos em Configurações.
ro: Accesul la poze a fost refuzat. Activează permisiunile pentru Poze în Setări.
sk: Prístup k fotografii bol odmietnutý. Povoľte povolenia Fotkám v Nastaveniach.
sl: Dostop do fotografije zavrnjen. Omogočite dovoljenja za fotografije v nastavitvah.
sv: Fotoåtkomst nekad. Aktivera Fotobehörigheter i Inställningar.
uk: Доступ до фото заборонено. Увімкніть дозволи на фотографії в налаштуваннях.

source: Pick up where you left off
cs: Pokračujte tam, kde jste skončili
da: Fortsæt, hvor du slap
de: Mach dort weiter, wo du aufgehört hast
es: Continua donde lo dejaste
et: Jätkake sealt, kus pooleli jäite
fi: Jatka siitä mihin jäit
fr: Reprenez là où vous vous étiez arrêté
hr: Nastavite gdje ste stali
hu: Folytasd ott, ahol abbahagytad
it: Riprendi da dove avevi interrotto
lv: Turpiniet no vietas, kur pārtraucāt
nb: Fortsett der du slapp
nl: Ga verder waar je was gebleven
pl: Wróć tam, gdzie skończyłeś
pt_br: Continue de onde parou
ro: Continuă de unde ai rămas
sk: Pokračuj tam, kde si prestal
sl: Nadaljuj tam, kjer si končal
sv: Fortsätt där du slutade
uk: Продовжуйте з того місця, де зупинилися

source: Plan day
cs: Plánovací den
da: Planlæg dag
de: Tag planen
es: Día del plan
et: Plaani päev
fi: Suunnittele päivä
fr: Jour planifié
hr: Planirajte dan
hu: Tervezze meg a napot
it: Pianifica il giorno
lv: Plānot dienu
nb: Plandag
nl: Dag plannen
pl: Zaplanuj dzień
pt_br: Planejar o dia
ro: Planificați ziua
sk: Plánovací deň
sl: Načrtuj dan
sv: Planera dagen
uk: План дня

source: Plans are unavailable right now.
cs: Tarify teď nejsou dostupné.
da: Abonnementer er ikke tilgængelige lige nu.
de: Tarife sind gerade nicht verfügbar.
es: Los planes no están disponibles ahora mismo.
et: Paketid pole praegu saadaval.
fi: Tilausvaihtoehdot eivät ole nyt saatavilla.
fr: Les abonnements ne sont pas disponibles pour le moment.
hr: Planovi trenutačno nisu dostupni.
hu: Az ajánlatok most nem érhetők el.
it: I piani non sono disponibili al momento.
lv: Plāni pašlaik nav pieejami.
nb: Abonnementene er ikke tilgjengelige akkurat nå.
nl: Abonnementen zijn nu niet beschikbaar.
pl: Plany są teraz niedostępne.
pt_br: Os planos não estão disponíveis agora.
ro: Planurile nu sunt disponibile acum.
sk: Predplatné teraz nie je dostupné.
sl: Ponudbe trenutno niso na voljo.
sv: Abonnemangen är inte tillgängliga just nu.
uk: Плани зараз недоступні.

source: Plans unavailable
cs: Tarify nejsou dostupné
da: Abonnementer er ikke tilgængelige
de: Pläne nicht verfügbar
es: Planes no disponibles
et: Paketid pole saadaval
fi: Tilausvaihtoehdot eivät ole saatavilla
fr: Forfaits indisponibles
hr: Planovi nisu dostupni
hu: Az ajánlatok nem érhetők el
it: Piani non disponibili
lv: Plāni nav pieejami
nb: Abonnementer utilgjengelige
nl: Plannen niet beschikbaar
pl: Plany niedostępne
pt_br: Planos indisponíveis
ro: Planurile nu sunt disponibile
sk: Predplatné nie je dostupné
sl: Ponudbe niso na voljo
sv: Abonnemang saknas
uk: Плани недоступні

source: Please enable notifications in Settings to receive reminders.
cs: Chcete-li dostávat připomenutí, povolte upozornění v Nastavení.
da: Aktiver venligst notifikationer i Indstillinger for at modtage påmindelser.
de: Aktiviere Benachrichtigungen in den Einstellungen, um Erinnerungen zu erhalten.
es: Habilite las notificaciones en Configuración para recibir recordatorios.
et: Meeldetuletuste saamiseks lubage seadetes märguanded.
fi: Ota ilmoitukset käyttöön asetuksista saadaksesi muistutuksia.
fr: Veuillez activer les notifications dans les paramètres pour recevoir des rappels.
hr: Uključi obavijesti u Postavkama kako bi primao podsjetnike.
hu: Engedélyezd az értesítéseket a Beállításokban, hogy megkapd az emlékeztetőket.
it: Abilita le notifiche nelle Impostazioni per ricevere promemoria.
lv: Lai saņemtu atgādinājumus, lūdzu, iespējojiet paziņojumus sadaļā Iestatījumi.
nb: Aktiver varsler i Innstillinger for å motta påminnelser.
nl: Schakel meldingen in Instellingen in om herinneringen te ontvangen.
pl: Włącz powiadomienia w Ustawieniach, aby otrzymywać przypomnienia.
pt_br: Ative as notificações em Configurações para receber lembretes.
ro: Activați notificările în Setări pentru a primi mementouri.
sk: Ak chcete dostávať pripomienky, povoľte upozornenia v Nastaveniach.
sl: Za opomnike omogoči obvestila v Nastavitvah.
sv: Aktivera aviseringar i Inställningar för att få påminnelser.
uk: Щоб отримувати нагадування, увімкніть сповіщення в налаштуваннях.
